{
    "Inicio" : "Inicio",
    "Tallas" : "Tallas",
    "SobreNosotros" : "Sobre nosotros",
    "Ayuda" : "Ayuda",
    "AñadirAlCarrito" : "Añadir al carrito",
    "SeleccionarIdioma" : "Seleccionar idioma",
    "TextoSobreNosotros" : "¡Bienvenido a CAMISETASMARÍN! <br> <br>¡Hola! Mi nombre es Carlos Marín Tutau y soy el creador de CAMISETASMARÍN. Soy un apasionado estudiante que ama tanto la programación como la moda. Mi fascinación por ambos mundos me llevó a embarcarme en esta emocionante aventura de crear mi propia página de camisetas. <br> <br> En CAMISETASMARÍN, me esfuerzo por combinar mi pasión por la tecnología con mi amor por el diseño de prendas de vestir. Cada camiseta que encontrarás aquí es el resultado de horas de dedicación y creatividad, diseñada con cuidado y atención a los detalles. <br> <br>Ya sea que estés buscando una camiseta única que exprese tu estilo personal o simplemente quieras explorar las últimas tendencias en moda, estás en el lugar correcto. En CAMISETASMARÍN, no solo encontrarás una amplia selección de camisetas de alta calidad, sino también un ambiente acogedor y una comunidad apasionada que comparte tus intereses. <br> <br> Gracias por visitar CAMISETASMARÍN. ¡Espero que disfrutes explorando nuestra colección tanto como yo disfruté creándola! <br><br>¡No dudes en ponerte en contacto conmigo si tienes alguna pregunta o sugerencia!    Tlf : 612452957",
    "Precio1" : "Precio : 30€",
    "Precio2" : "Precio : 20€",
    "Precio3" : "Precio : 40€",
    "Precio4" : "Precio : 32€",
    "Precio5" : "Precio : 28€",
    "Precio6" : "Precio : 22€",
    "Precio7" : "Precio : 32€",
    "Precio8" : "Precio : 18€",
    "Precio9" : "Precio : 28€",
    "conver_moneda" : "Conversión de moneda" , 
    "texto_moneda" : "Debido a que nuestra empresa está experimentando un crecimiento significativo a nivel mundial, hemos implementado un conversor de monedas en nuestra página web. Dado que los precios de nuestras camisetas se encuentran en euros, esta herramienta facilita la conversión a otras monedas, asegurando que nuestros clientes puedan comprender y comparar los precios sin problemas, independientemente de su moneda local.",
    "selec_opc" :  "Seleccione una opción:",
    "intro_cantidad" : "Introducir Cantidad", 
    "se_conver" : "Se quiere convertir a",
    "nombre" : "Nombre:" ,
    "correo" : "Correo electrónico:",
    "telefono" : "Número de teléfono:",
    "metodo_pago" : "Método de pago:",
    "tarj_cred" : "Tarjeta de crédito",
    "Pagar" : "Pagar"
}