{
    "Inicio" : "Menu",
    "Tallas" : "Sizes",
    "SobreNosotros" : "About us",
    "Ayuda" : "Help",
    "AñadirAlCarrito" : "Add to cart",
    "SeleccionarIdioma" : "Select language",
    "TextoSobreNosotros" : "Welcome to CAMISETASMARÍN! <br> <br>Hello! My name is Carlos Marín Tutau and I am the creator of CAMISETASMARÍN. I am a passionate student who loves both programming and fashion. My fascination with both worlds led me to embark on this exciting adventure of creating my own t-shirt website. <br> <br>At CAMISETASMARÍN, I strive to combine my passion for technology with my love for clothing design. Every t-shirt you'll find here is the result of hours of dedication and creativity, designed with care and attention to detail. <br> <br>Whether you're looking for a unique t-shirt that expresses your personal style or simply want to explore the latest fashion trends, you're in the right place. At CAMISETASMARÍN, you'll not only find a wide selection of high-quality t-shirts, but also a welcoming atmosphere and a passionate community that shares your interests. <br> <br> Thank you for visiting CAMISETASMARÍN. I hope you enjoy exploring our collection as much as I enjoyed creating it! <br> <br>Feel free to contact me if you have any questions or suggestions! Phone: 612452957",
    "Precio1" : "Price : 30€",
    "Precio2" : "Price : 20€",
    "Precio3" : "Price : 40€",
    "Precio4" : "Price : 32€",
    "Precio5" : "Price : 28€",
    "Precio6" : "Price : 22€",
    "Precio7" : "Price : 32€",
    "Precio8" : "Price : 18€",
    "Precio9" : "Price : 28€",
    "conver_moneda" : "Currency Conversion" , 
    "texto_moneda" : "As our company is experiencing significant growth globally, we have implemented a currency converter on our website. Since the prices of our t-shirts are listed in euros, this tool facilitates conversion to other currencies, ensuring that our customers can understand and compare prices seamlessly, regardless of their local currency.",
    "selec_opc" :  "Select an option",
    "intro_cantidad" : "Enter Amount", 
    "se_conver" : "Conversion target",
    "nombre" : "Name:" ,
    "correo" : "Email:",
    "telefono" : "Phone number:",
    "metodo_pago" : "Payment method",
    "tarj_cred" : "Credit card",
    "Pagar" : "Pay"
}